Repository: ploi-deploy/ploi-wordpress-plugin
Catalog: languages/*.po
Languages: el

source: Flush OPCache
el: Άδειασμα OPCache

source: Disable OPCache
el: Απενεργοποίηση OPCache

source: Enable OPCache
el: Ενεργοποίηση OPCache

source: Flush Fast-Cgi Cache
el: Άδειασμα Fast-Cgi Cache

source: Ploi Settings
el: Ρυθμίσεις Ploi

source: Edit your Ploi Settings
el: Επεξεργασία Ρυθμίσεων Ploi

source: Save Settings
el: Αποθήκευση Ρυθμίσεων

source: Disable FastCgi
el: Απενεργοποίηση FastCgi

source: Enable FastCgi
el: Ενεργοποίηση FastCgi

source: Flush FastCgi
el: Άδειασμα FastCgi

source: Ploi API Key
el: Κλειδί για το Ploi API

source: Server
el: Διακομιστής

source: Site
el: Ιστότοπος
